TOKEN = '7883877629:AAFGX_jqUKPeOGSvioCFIPDla0a-lt-Jwls'

commands_list = ['/start_quiz', '/help', '/animals']


animals_list = ['Альпака-милаха', 'Пингвин во фраке', 'Лама-подружка', 'Коала-медве(дка)жонок',
                'Лисичка-сестричка', 'Гордый попугай-красавчик', 'Пушистый енот-хулиганчик',
                'Алый ибис-мудрец', 'Морская черепаха-солнышко', 'Маленькая пандочка',
                'Африканская Сонечка', 'Даман Брюса Уэйна', 'Сурок не суровый', 'Белоснежный песец',
                'Крольчонок с морковкой', 'Милая тигровая котейка']
